<?php
/*Template Name:page-privacy
*/
?>
<?php get_header(); ?>
<!-- mainここから -->
<main>
    <div class="main_inner">
        <!-- h1 -->
        <div class="h1_bg">
            <h1>プライバシーポリシー</h1>
        </div>

        <div class="contents_width">
            <section class="sec_mb40">
                <h2 class="h2_bg">プライバシーポリシー</h2>
                <p class="big_cap">
                                本プライバシーポリシーは、「とくしま1日＃ゆるへんろ」（以下「本サイト」といいます。）
                                の各種サービス（本サイトによる情報提供、お問い合わせ等）において、本サイトを利用する方々の個人情報およびそれに準ずる情報を取り扱う際に、本サイトが遵守する方針を示したものです。（仮文章）
                            </p>
            </section>

            <section class="sec_mb40">
                <h3 class="h3_bg">【1】基本方針</h3>
                <p class="small_cap mb_20">
                                ここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメント
                            </p>
            </section>

            <section class="sec_mb40">
                <h3 class="h3_bg">【2】収集する情報の範囲</h3>
                <p class="small_cap mb_20">
                                ここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメント
                            </p>
            </section>

            <section class="sec_mb40">
                <h3 class="h3_bg">【3】利用目的</h3>
                <p class="small_cap mb_20">
                                ここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメント
                            </p>
            </section>

            <section class="sec_mb40">
                <h3 class="h3_bg">【4】情報管理</h3>
                <p class="small_cap mb_20">
                                ここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメント
                            </p>
            </section>

            <section class="sec_mb40">
                <h3 class="h3_bg">【5】適用範囲</h3>
                <p class="small_cap mb_20">
                                ここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメント
                            </p>
            </section>

            <section class="sec_mb40">
                <h3 class="h3_bg">【6】内容の変更について</h3>
                <p class="small_cap mb_20">
                                ここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメント
                            </p>
            </section>

            <section class="sec_mb40">
                <h3 class="h3_bg">
                                【7】サービスの中止・中断・変更・終了
                            </h3>
                <p class="small_cap mb_20">
                                ここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメント
                            </p>
            </section>

            <section class="sec_mb40">
                <h2 class="h2_bg">免責事項</h2>
            </section>
            <section class="sec_mb40">
                <h3 class="h3_bg">
                                本サイトの情報の正確性について
                            </h3>
                <p class="small_cap mb_20">
                                ここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメント
                            </p>
            </section>

            <section class="sec_mb40">
                <h3 class="h3_bg">損害等の責任について</h3>
                <p class="small_cap mb_20">
                                ここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメント
                            </p>
            </section>

            <section class="sec_mb40">
                <h3 class="h3_bg">
                                本サイトで掲載している画像の著作権や肖像権等について
                            </h3>
                <p class="small_cap mb_20">
                                ここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメント
                            </p>
            </section>

            <section class="sec_mb40">
                <h3 class="h3_bg">無断転載の禁止</h3>
                <p class="small_cap mb_20">
                                ここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメントここにコメント
                            </p>
            </section>
        </div>
    </div>
</main>
<!-- mainここまで -->
<?php get_footer(); ?>
